complete/buddy_data/奇秀-主播房间-20160913104901-20160913104901400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 10:49:01]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[158073]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[room158073娇娇QQ578141965]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[976]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[56]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[5]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[็็็็็็็็็]]></vipnickname><vipuserid><![CDATA[2216182292]]></vipuserid><top_name><![CDATA[็็็็็็็็็]]></top_name><top_money><![CDATA[900]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一名?游客]]></vipnickname><vipuserid><![CDATA[2342929392]]></vipuserid><top_name><![CDATA[一名?游客]]></top_name><top_money><![CDATA[800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[流浪的小儿子‖]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[流浪的小儿子‖]]></top_name><top_money><![CDATA[670]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一名?游客]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一名?游客]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[轻歌曼舞觅知音]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[轻歌曼舞觅知音]]></top_name><top_money><![CDATA[600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[邵彦端]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[邵彦端]]></top_name><top_money><![CDATA[260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[茶Ｂ哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[茶Ｂ哥]]></top_name><top_money><![CDATA[240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[炮哥当兵一个月回来啦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[炮哥当兵一个月回来啦]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱跳街舞de颛孙骏伟]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱跳街舞de颛孙骏伟]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大话西游~s狼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大话西游~s狼]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?至尊?_wx1073]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?至尊?_wx1073]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[‘,‘,]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[‘,‘,]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 